<?php
/**
 * Created by PhpStorm.
 * User: beipy.com
 * Date: 2018-4-4
 * Time: 10:24
 */
?>
<!DOCTYPE html>
<html>
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0, maximum-scale=1.0, user-scalable=no">
    <meta name="keywords"
          content="竖向创意，竖向VR，全景，VR全景，360全景，720全景，全景展示，全景资讯，全景拍摄，全景航拍VR,VR视频,VR播放器,VR视频拍摄,VR视频制作,VR片源下载,VR内容制作,全景视频,全景视频播放器,全景视频片源下载,全景视频拍摄,全景视频制作,360度视频,360度全景视频播放器,360度视频播放器,全景视频拍摄,全景视频制作,虚拟现实,VR虚拟现实,虚拟现实网站,">
    <meta name="description"
          content="竖向创意3DVR智能全景系统，为客户提供VR全景展示、360度全景，720度全景拍摄，全景制作、发布、展示及营销转化服务，并开放系统代理合作权，共同打造完善的VR全景生态系统。！">
    <title>关于我们-北京竖向创意文化传播有限公司</title>
    <link rel="stylesheet" href="css/bootstrap.min.css"/>
    <link rel="shortcut icon" href="favicon.ico" type="image/x-icon">
    <script src="js/jquery-1.11.1.min.js"></script>
    <script type="text/javascript" src="js/bootstrap.min.js"></script>
    <script type="text/javascript"  src="js/tabulous.js"></script>

    <link rel="stylesheet" href="css/mian.css">
</head>
<body>
<!--导航头部-->
<header class="header-one fixed-top"><?php include('data/header.php'); ?></header>
<!--内容部分-->
<div class="container-fluid">
    <div class="container-fluid about-banner-box">
        <div class="container about-top-tit">
            <h2>关于我们 / Contact Us</h2>
            <h4>以提高VR沉浸感为己任，给客户带来真正的VR体验。</h4>
        </div>
    </div>
    <div class="container about-top-inner">
        <div class="about_tabbox row">
            <!--导航TAB-->
            <div class="about_tab col-sm-12 col-md-3">
                <p class="gdcd"></p>
                <ul id="tab">
                    <li class="navatcvie">关于竖向  <span class="right_y">></span></li>
                    <li>常见问题<span class="right_y">></span></li>
                    <li>版权声明<span class="right_y">></span></li>
                    <li>隐私政策<span class="right_y">></span></li>
                    <li>联系我们<span class="right_y">></span></li>
                </ul>

            </div>
            <!-- 内容盒子-->
            <div class="about_innerbox  col-sm-12 col-md-9">
<!--                关于竖向-->
                <div class="gysx_box tab-list cur">
                    <h4 class="about-tit-inc">竖向创意</h4>
                    <p class="about-tit-inc">
                        竖向创意VR名片，是北京竖向创意文化传播有限公司于2017年上线推出的VR全景名片服务。在传统VR拍摄的基础上，增加了名片属性。客户可以通过单独生成的客户端、微信端、网页版产品查看定制化开发的VR全景名片，竖向创意可为客户提供个人VR名片、组织VR名片、工业园区与学校VR名片、公司与工厂内景VR名片以及产品介绍VR名片等内外部全景名片，并在各个垂直领域中提供基于移动应用的解决方案，客户可以通过电脑、手机，或是当前流行的多屏互动新形式，获得身临其境的实景浏览体验。
                        全景VR名片能够提升视角体验，助推品牌发展，可以最快的让6亿网民5亿手机网民看到你的企业实景。</p>
                    <p class="about-tit-inc">竖向创意拥有专业的拍摄团队与处理技术，高效的存储技术，保证每一客户的高流畅度并发查看。</p>
                    <p class="about-tit-inc">竖向创意同时开展微信H5定制、视频制作、平面设计、航拍、空间设计等业务。</p>
                    <p class="about-tit-inc">竖向创意已先后为教育部学校规划建设发展中心、山东宇通集团、北京道贞科技等多家组织与企业制作成熟产品，备受客户青睐。</p>

                </div>
<!--                常见问题-->
                <div  class="cjwt_box tab-list">
                    <h4 class="about-tit-inc">常见问题</h4>
                    <ul>
                        <li>
                            <h4 class="cjwt-wen">Q、制作VR全景名片主要需要哪些费用？</h4>
                            <div class="cjwt-da about-tit-inc" style="display: block">A：全景拍摄费用、全景图片后期处理费用与VR名片开发费用。</div>
                        </li>
                        <li>
                            <h4 class="cjwt-wen">Q、申请全景拍摄一般要多久才能交付？</h4>
                            <div class="cjwt-da about-tit-inc">A:周期大约为2周</div>
                        </li>
                        <li>
                            <h4 class="cjwt-wen">Q、商家内景能给我带来什么？</h4>
                            <div class="cjwt-da about-tit-inc">A: 新颖性：唯一一款商业内景，可以显示街道全景及店铺内景，用户身临其境。
                                展示性：以生动、形象的方式展示出来，更直观的快速把商家展示到用户眼前。
                                功能性：搜索、导航、查询、定位、交通服务等用户服务功能。
                                传播性：通过QQ、微信、论坛、微博、空间等平台，进行大平台、多渠道全面传播，更准确、快捷。</div>
                        </li>
                        <li>
                            <h4 class="cjwt-wen">Q、商家全景可以在哪些地方用到呢？</h4>
                            <div class="cjwt-da about-tit-inc">A: QQ：<br>
                                ①全景分享：在聊天框里发送可以把自己的VR全景图共享给好友。<br>
                                ②吃喝玩乐：用户可以在全景图中找到商家的准确位置 ，商家环境实景展示更为直观有效。<br>
                                ③附近：通过地图可以更好的为用户提供附近商家信息服务，用户可以在附近商家信息中查看街景。<br><br>

                                微信：<br>
                                ①全景分享：通过微信聊天框可以把自己的VR全景图/位置分享给好友<br>
                                ②扫一扫：通过扫一扫可进入商家的VR全景。<br>
                                ③附近的人：能够推送自己的商家VR全景信息。<br>
                                ④公众号：可以通过公众平台进行商家实景信息推广。<br>
                                ⑤朋友圈分享/签到：能够在朋友圈快速传播商家VR全景。<br><br>

                                QQ 空间：<br>
                                ①位置分享：以商家VR全景为话题，可以进行互动性传播。<br>
                                ②标题栏设计：可以自己把VR全景放到空间里与好友共享。<br><br>

                                邮箱：<br>
                                链接发送：可把地理位置、商家信息、VR全景发送给朋友<br><br>

                                微博：<br>
                                ①动态分享：通过微博可以分享你的商家VR全景及信息。<br>
                                ②链接分享：在微博里通过链接来分享。</div>
                        </li>
                        <li>
                            <h4 class="cjwt-wen">Q、竖向创意商家VR全景与其他同类产品的区别？</h4>
                            <div class="cjwt-da about-tit-inc">A: 1、覆盖面广：VR微观网已覆盖226个城市，诸多中型城市的商家也可以在微观网上展示。<br>
                                2、图片质量高：竖向创意商家VR全景对图片质量要求非常高，不允许使用手机或普通相机拍摄制作。商家VR全景图片全部由专业全景摄影师完成，使用专业高达8k的全景相机拍摄，多层曝光。并且通过高质量的图片拼接制作完成。<br>
                                3、打开速度快：竖向创意商家VR全景拥有庞大的数据存储系统，通过专有技术，图片平均打开仅为1秒。<br>
                                4：应用平台多：竖向创意商家VR全景应用于系各社交产品中，如QQ、微信、微博等，传播面积大，推广渠道丰富。</div>
                        </li>
                        <li>
                            <h4 class="cjwt-wen">Q、如何申请商家VR全景？</h4>
                            <div class="cjwt-da about-tit-inc">A: 请参考“商家申请”板块的“商家申请流程”页面。</div>
                        </li>
                        <li>
                            <h4 class="cjwt-wen">Q、申请商家需要提供哪些材料？</h4>
                            <div class="cjwt-da about-tit-inc">A: 请参考“商家申请”板块的“商家申请流程”页面。</div>
                        </li>
                        <li>
                            <h4 class="cjwt-wen">Q、申请未通过的常见原因有哪些？</h4>
                            <div class="cjwt-da about-tit-inc">A:1：个人申请（非商家申请）<br>
                                2、申请内容非商家全景内容<br>
                                3、资料提交不完整<br>
                                4、商家VR全景已在微观网中展示<br>
                                5、申请地区未覆盖</div>
                        </li>
                        <li>
                            <h4 class="cjwt-wen">Q、申请后如何支付费用和交付产品？</h4>
                            <div class="cjwt-da about-tit-inc">A:由竖向创意商家VR全景的指定认证企业提供拍摄及制作服务，支付费用及交付产品均与认证企业协商确定。</div>
                        </li>
                        <li>
                            <h4 class="cjwt-wen">Q、如果对产品不满意如何投诉或退款？</h4>
                            <div class="cjwt-da about-tit-inc">A:可以向竖向创意全景负责人投拆，投拆电话：010-52907677。</div>
                        </li>
                        <li>
                            <h4 class="cjwt-wen">Q、线上产品是永久的吗？如果不是如何再次上线？</h4>
                            <div class="cjwt-da about-tit-inc">A:现阶段为永久上线，竖向创意商家VR全景认证企业每年会向拍摄企业确认一次数据准确性。</div>
                        </li>
                        <li>
                            <h4 class="cjwt-wen">Q、数据如何更新？</h4>
                            <div class="cjwt-da about-tit-inc">A:竖向创意商家VR全景认证企业每年会向拍摄企业确认一次数据准确性，其它时间可随时负责拍摄的认证企业反馈更新需要，也可以向竖向创意商家VR全景团队反馈。</div>
                        </li>

                    </ul>
                </div>
                <!--                版权声明-->
                <div  class="tab-list">
                    <h4 class="about-tit-inc">版权声明</h4>
                    <p class="about-tit-inc">1. 客户在网站【作品】栏目发布展示的相关作品，其版权归本站以及作者所有，任何商业用途请务必联系原作者。</p>
                    <p class="about-tit-inc"> 2. 客户在竖向创意平台上发布的内容，均视为作者自主授权其作品在竖向创意相关旗下平台上使用（包括竖向创意网站、竖向创意APP等）。</p>
                    <p class="about-tit-inc"> 3. 如果任何第三方侵犯了竖向创意客户相关的权利，客户同意授权竖向创意或其指定的代理人代表竖向创意自身或客户，对该第三方提出警告、投诉、发起行政执法、诉讼、进行上诉，或谈判和解，并且客户同意在竖向创意认为必要的情况下参与共同维权。</p>
                    <p class="about-tit-inc"> 4. 在未得到相关著作权人的授权时，请相关客户不要将他人的作品全部或部分复制发表到竖向创意原创平台。如转载站外信息至竖向创意，请署名和注明出处。</p>
                    <p class="about-tit-inc"> 5. 如个人或单位发现竖向创意平台上存在侵犯其自身合法权益的内容，请及时与竖向创意取得联系，并提供具有法律效应的证明材料，以便竖向创意做出处理。竖向创意有权根据实际情况删除相关的内容，并追究相关客户的法律责任。给竖向创意或任何第三方造成损失的，侵权客户应负全部责任。</p>
                    <p class="about-tit-inc"> 6.未经竖向创意许可，任何人不得盗链竖向创意下载资源；不得复制或仿造本站或者在非竖向创意所属服务器上建立镜像。竖向创意的标识、源代码及所有页面的版式设计等，版权归竖向创意所有。未经授权，不得用于除竖向创意之外的任何站点。</p>
                    <p class="about-tit-inc">7.当竖向创意客户的言论和行为侵犯了第三方的著作权或其他权利，责任在于客户本人，竖向创意不承担任何法律责任。竖向创意客户发表的言论仅代表网友自己，不代表本站观点。在竖向创意发表言论的网友，我们认为客户已经知道并理解这一声明。</p>
                </div>
                <!--                隐私政策-->
                <div  class="tab-list">
                    <h4 class="about-tit-inc">隐私政策</h4>
                    <p class="about-tit-inc">隐私权是每个人的重要权利，竖向创意非常重视用户个人信息和隐私的保护。在使用竖向创意的网站、产品和服务前，请您务必仔细阅读并透彻理解本《隐私政策》。一旦您选择使用或继续使用，即表示您认可并接受本《隐私政策》现有内容及其可能随时更新的内容，同意我们按照本《隐私政策》收集、使用、披露、储存和分享，或以其他方式运用您的相关信息。<br>

                        信息收集<br>

                        竖向创意可能会通过如下方式收集与您有关的信息。如果您不提供相关信息，可能无法注册成为我们的用户或无法享受我们的某些服务，或者无法达到相关服务拟达到的效果。</p>

                    <p class="about-tit-inc"> 1、您提供的信息<br>
                        您在注册账户或使用我们的服务时，向我们提供的相关个人信息，例如您的姓名、邮件地址、电话号码、银行卡号、订单信息、交易记录其他信息等信息；您通过我们的服务向其他方提供的共享信息，以及您使用我们的服务时所储存的信息。
                        请您在注册时及时、详尽及准确的提供个人资料，并不断更新注册资料。如果因注册信息不真实而引起的问题，由您自行承担相应的后果。请您不要将您的帐号、密码转让或出借予他人使用。如您发现您的帐号遭他人非法使用，应立即通知竖向创意。互联网上不排除因黑客行为或用户的保管疏忽导致帐号、密码遭他人非法使用，此类情况与竖向创意无关。
                    </p>
                    <p class="about-tit-inc"> 2、我们获取的您的信息<br>
                        您使用服务时我们可能收集如下信息：日志信息，指您使用我们的服务时，系统可能通过cookies或其他方式自动采集的技术信息，包括但不限于：IP地址信息、硬件设备或软件信息、SDK或API版本、平台、时间戳、应用标识符、应用程序版本、应用分发渠道、iOS供应商标识符（IDFV)、iOS广告标识符（IDFA)、安卓广告主标识符、网卡（MAC)地址、国际移动设备识别码（IMEI）、设备型号、终端制造厂商、终端设备操作系统版本、会话启动/停止时间、语言所在地、移动网络/国家代码、时区和网络状态（WiFi等)、硬盘、CPU和电池使用情况、位置信息（指您开启设备定位功能并使用我们基于位置提供的相关服务时，收集的有关您位置的信息）等。
                    </p>
                    <p class="about-tit-inc">3、其合法途径收集您的信息<br>
                        我们还可能从其他合法来源收到关于您的信息并且将其加入我们的信息库，例如其他方使用我们的服务时所提供有关您的共享信息等等。
                    </p>
                    <p class="about-tit-inc">信息使用<br>

                        竖向创意利用收集的信息来提供、维护、保护和改进服务，同时开发新的服务为用户创造更好的体验，并提高我们的总体服务品质。<br>

                        您理解并同意，竖向创意可在如下情形使用您的信息：<br>
                        1）向您提供服务，特别是为您提供定制服务；<br>
                        2）在我们提供服务时，用于身份验证、客户服务、安全防范、诈骗监测、存档和备份用途，确保我们向您提供的产品和服务的安全性；<br>
                        3）帮助我们设计新服务，改善我们现有服务；<br>
                        4）向您提供与您更加相关的广告以替代普遍投放的广告；<br>
                        5）评估我们服务中的广告和其他促销及推广活动的效果，并加以改善；<br>
                        6）竖向创意可能会对产品使用情况进行统计；并可能会与公众分享这些统计信息，以展示我们服务的整体使用趋势；<br>
                        7）其他有利于本公司更好的为您提供服务的情形。<br>
                    </p>
                    <p class="about-tit-inc">我们可能在必要时，例如因系统维护而暂停部分服务时，向您发出与服务有关的公告。您理解并认可您可能无法取消这些公告，因为这些公告与服务有关、性质不属于商业推广。</p>

                       <p class="about-tit-inc"> 信息披露<br>

                        竖向创意将以高度的勤勉义务对待用户信息，除非事先获得您的授权或本《隐私政策》约定外，不会将这些信息对外公开或向竖向创意管理公司之外的第三方提供。<br>

                        您理解并同意，竖向创意可在如下情形依法披露您的个人信息：<br>
                        1）事先获得用户的明确授权；<br>
                        2）您使用了必须披露个人信息才能正常使用的竖向创意或其合作商提供产品或服务，比如向您邀请的对象显示电子邮件地址，以便于对方知晓邀请的来源；<br>
                        3）根据法律、法规要求或政府主管部门的强制性要求，或者为了维护公共利益；<br>
                        4）在紧急的情况下，为了保护竖向创意及其用户之安全；<br>
                        5）为维护竖向创意的合法权益，或竖向创意服务的正常运营，例如查找、预防、处理欺诈或安全方面的问题；<br>
                        6）为向您提供我们的服务，我们以及我们的关联公司、合作伙伴及第三方服务供应商、承包商及代理，可能会将在必要范围内分享您的个人信息；<br>
                        7）其他符合法律，以及符合竖向创意《服务协议》或其他相关协议、规定、指引的情形。<br>
                        竖向创意也可能使用您的信息，通过各种方式向您发送营销信息，提供或推广我们或合作方提供的产品和服务。如您不希望我们将您的个人信息用作广告用途，您可以通过我们可能在广告中提供的相关提示，或可能在特定服务中提供的指引，或本《隐私政策》预留的电子邮件，要求我们停止为上述用途使用您的个人信息。<br>
                        我们可能会对您及（或）您的公司的身份和交易数据进行综合统计，并以竖向创意判断合理的目的和用途将该综合统计向广告主披露。但是，在这些情况下，我们不会向这些机构披露任何可能用以识别用户的个人身份的资料，但从用户的用户名或其它可披露资料分析得出的资料不受此限。<br>
                    </p>
                    <p class="about-tit-inc"> 敏感信息<br>

                        某些个人信息因其特殊性可能被认为是敏感信息，例如您的种族、宗教、个人健康和医疗信息等。相比其他个人信息，敏感个人信息受到更加严格的保护。<br>
                        请注意，您在使用我们的服务时所提供、上传或发布的内容和信息，例如有关您在游记中发布的照片等信息，可能会泄露您的敏感个人信息。您需要谨慎地考虑，是否在使用我们的服务时披露相关敏感个人信息。<br>
                        您同意按本《隐私政策》来处理您的敏感个人信息。</p>

                    <p class="about-tit-inc">信息存储<br>

                        所收集的用户信息和资料可能将保存在竖向创意及其关联公司的服务器上，或竖向创意委托机构的服务器上。</p>
                    <p class="about-tit-inc">外部链接<br>
                        竖向创意的网站、产品、或服务中可能含有到其他网站的链接。竖向创意对那些网站的隐私保护措施不负任何责任。我们可能在任何需要的时候增加商业伙伴或共用品牌的网站。</p>

                    <p class="about-tit-inc"> 公开发布信息<br>
                        您发布照片、语录等信息的或评论将被显示在公共区域，对任何用户来说是公开的。请注意所有在这些场所公开的信息可能会被公众阅读，请您在决定公布您的个人信息前仔细考虑。</p>

                    <p class="about-tit-inc"> 信息安全息<br>
                        竖向创意尽力保护您的信息安全，以防信息的丢失、不当使用、未经授权的披露等，我们将为此采取合理的预防措施，使用符合行业标准的加密技术来保护您在使用本服务中涉及的数据。但是，您理解并确认，任何人无法保证互联网数据100%的安全，如果出现数据安全，将会由您个人承担。<br>
                        如果竖向创意得知有安全系统漏洞，我们可能在必要时通过您预留的电子邮件地址与你联系或在我们的网络系统上发布通知，并可能提供可能的保护措施。</p>

                    <p class="about-tit-inc"> 未成年人信息保护<br>
                        竖向创意非常重视对未成年人信息的保护。若您是18周岁以下的未成年人，在使用竖向创意的产品和/或服务前，应事先取得您的家长或法定监护人的同意，并请要求您的父母或监护人阅读本《隐私政策》。</p>

                    <p class="about-tit-inc">变更<br>
                        竖向创意将根据法律、法规或政策，或竖向创意网站、产品或服务的变化和技术的更新，或其他竖向创意认为合理的原因，对本《隐私政策》进修改变更。变更以网站公告、或用户通知等合适的形式告知用户，或在网页中显著的位置予以发布。若您不接受变更后条款的，应立即停止使用，若您在本《隐私政策》变更后继续使用的，视为接受修订后的所有条款。</p>

                    <p class="about-tit-inc"> 适用范围<br>
                        除另有明确约定外，我们所有的服务均适用本《隐私政策》。针对某些特定服务的特定隐私政策，将更具体地说明我们在该等服务中如何使用您的信息。该特定服务的隐私政策构成本《隐私政策》的一部分。</p>
                </div>
                <!--                联系我们-->
                <div  class="tab-list">
                    <div class="row about-tit-inc">
                        <div class="col-sm-12 col-md-8">
                            <h4 class="about-text-h4">地图位置</h4>
                            <div class="map-box">
                                <iframe src="data/baidumap.html" scrolling="no"></iframe>
                            </div>
                        </div>
                        <div class="col-sm-12 col-md-4">
                            <h4 class="about-text-h4">联系方式</h4>
                            <p class="about-text-p1">地址:北京市西城区成铭大厦A座18L</p>
                            <p class="about-text-p1">（工作日9:00-18:00）<br>联系电话：010-52907677</p>
                            <p class="about-text-p1">商务合作：rochawong02@hotmail.com</p>
                        </div>
                    </div>
                </div>
            </div>
        </div>

    </div>




</div>


<!--页尾-->
<footer><?php include('data/footer.php'); ?></footer>
<script type="text/javascript" src="js/mian.js"></script>
</body>
</html>

